{"nodes":[{"node":{"Titolo":"Esequie solenni","nid":"6082","field_sp_fototrailer_fid":"http:\/\/local.teatrailer.it\/sites\/default\/files\/fototrailer\/2011-2012\/esequie_solenni.jpg","field_trailer_value":"esequie_solenni.mp4", 
"field_cast_princ_value":"con Ivana Monti e Laura Pasetti","Cast":"regia Andr&eacute;e Ruth Shammah\nscenografia Gian Maurizio Fercioni\nmusiche Michele Tadini\ndisegno luci Gigi Saccomandi\ncostumi Angela Alfano\nassistente alla regia Fabio Cherstich",
"field_produzione_comp_value":"Produzione Teatro Franco Parenti","field_trama_value":"Continua il viaggio di Andr&eacute;e Shammah nella drammaturgia contemporanea con un testo ironico e provocatorio di Antonio Tarantino.\nL&#39;incontro, fitto di dialoghi incalzanti, tra la vedova De Gasperi e Nilde Iotti: due donne accomunate da una vita passato al fianco di due protagonisti della politica italiana del dopoguerra.\nIn prima assoluta, il nuovo incontro tra la letteratura italiana contemporanea e la sensibilit&agrave; di Andr&eacute;e Ruth Shammah. Esequie Solenni &egrave; il terzo capitolo della Trilogia Italiana di Antonio Tarantino, autore arrivato al successo in et&agrave; matura, capace di una scrittura in bilico tra storia e mito, tra ironia e surrealismo. Dopo Gramsci a Turi, il suo sguardo e la sua riflessione si spostano agli Anni 60, a De Gasperi e Togliatti, ma non ai due statisti bens&igrave; alle loro mogli, Franca e Leona, ormai vedove. Sulla scena, il dialogo tra le due donne, diverse ma consonanti, &egrave; pretesto per una riflessione disincantata e parodistica del potere, che sembra oscurare ogni concessione al sentimento pi&ugrave; elementare e puro. E&rsquo; anche, per&ograve;, intima, confidenziale, accorata rivendicazione di quel sentimento, che ha nelle donne, apparentemente comprimarie della storia, rappresentanti fiere, appassionate e silenziose, vittime e protagoniste con la forza tragica del mito. Complesse, sorprendenti e moderne le offre al pubblico Andr&eacute;e Shammah. E con intensit&agrave; le interpretano Ivana Monti e Laura Pasetti."}}]}